[
  "zenmode",
  "ui-tweaker",
  "tag-wrangler",
  "statusbar-organizer",
  "settings-search",
  "astro-composer",
  "astro-modular-settings",
  "bases-cms",
  "cmdr",
  "editing-toolbar",
  "explorer-focus",
  "seo",
  "property-over-file-name",
  "oxygen-settings",
  "iconic",
  "image-manager",
  "home-base",
  "alias-file-name-history",
  "obsidian42-brat",
  "obsidian-git"
]